LEXICON_RU = {
    '/start': 'Привет, шопоголик🙂\n\n'
              'Я умею сканировать сайт <a href="lamoda.ru">lamoda</a>\n\n'
              'Твоя задача - найти артикул вещицы, '
              'которая тебе нужна и скинуть её мне\n\n'
              'Я буду проверять, появилась ли скидка🤑\n\n'
              'Если так, сразу напишу тебе\n\n'
              'Если остались вопросы - нажми /help\n\n'
              'Не теряй времени🧐',
    '/help': "Я подготовлю справку чуть позже💤",
    'item_question': 'Это твой выбор?',
    'yes': 'Я пополнил список твоих покупок🤘\n\n'
           'Продолжай поиски, сыщик 👀',
    'no': 'Странно🤔\n\n'
          'Попробуй ещё разок',
    'item_with_sale': 'На этот товар уже действует скидка 🤨\n\n'
                      'Попробуй найти что-нибудь другое',
}
